
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";


const NewsList = [
  {
    id: 1,
    title: "대규모 개발 프리미엄 기회… '평택화양 서희스타힐스 센트럴파크' 일반분양",
    excerpt:
      "평택 화양지구는 여의도 면적과 유사한 약 279만㎡ 규모로, 평택항 인근 산업단지와 KTX가 직결될 예정인 안중역 사이에 위치한다. 부지 내에는 평택시청 안중출장소등의 공공청사와 학교, 대규모 종합병원, 공원 등 다양한 기반시설이 체계적으로 구축될 예정으로, 2만여가구 5만명 이상을 수용할 수 있을 것으로 기대된다.이는 국내 민간주도 도시개발사업지 중에서 역대 최대 규모로, 톡톡한 개발 수혜가 예고된다. 게다가 위치상으로도 평택 화양지구는 고덕국제신도시와 함께 평택시의 미래를 이끌 양대 개발 축으로 평가된다.게다가 주택수요도 풍부하다. 대표적인 젊은 도시 중 하나로 꼽히는 평택은 전체 인구 가운데 62.5%가 주택 수요의 주축이자 경제 활동의 중심인 20~50대로, 60대 이상 인구 비중이 낮은 편이다. 평택 화양지구의 경우 인구 유입이 꾸준히 이뤄져 도시 발전 여력이 높이 평가된다.이 같은 장점에 평택 화양지구는 부동산 침체기 장기화로 인해 ‘똘똘한 한 채’를 찾아 나선 수요자들의 높은 관심을 얻고 있다. 우수한 상품성과 뛰어난 입지, 지역 내 대규모 개발 호재에 따른 프리미엄 확보가 기대되는 단지를 선점하고자 하는 수요자들이 화양지구를 주목하고 있는 것이다.대표적인 현장은 서희건설이 공급하는 ‘평택화양 서희스타힐스 센트럴파크’다. 이 단지는 화양지구 내 예정된 개발사업의 직간접적인 수혜를 누릴 수 있고 입지나 상품성, 희소성 측면에서도 두루 호평을 받고 있다.‘평택화양 서희스타힐스 센트럴파크’는 경기도 평택시 현덕면 화양리 일원에 지하 2층~지상 27층, 22개동 전용 59~84㎡ 1554가구 규모로 조성될 예정이다.먼저, 단지가 수요가 많은 전용 59~84㎡ 중소형 아파트로 계획됐고, 59타입 위주로 세대를 구성해 높은 희소가치가 평가된다. 현재 화양지구 일대에는 산업단지가 밀집돼 1~2인 가구수가 꾸준히 증가하고 있다.중소형 아파트 선호도가 높을 수밖에 없는 지역이다. 실제 화양지구 내 59타입은 모두 조기에 마감될 정도로 높은 인기를 얻고 있으며, 이 단지의 경우 인근 아파트에 비해 소형 평형대가 차지하는 비중이 크기 때문에 더욱 주목받고 있다.주거공간도 좋은 평을 받고 있다. 탁 트인 조망을 선사하며, 4Bay 판상형 구조와 다양한 공간 활용 설계를 통해 공간 활용도도 극대화했다. 남향 위주의 단지 배치도 장점으로, 채광과 통풍도 훌륭하다.상품성만큼 입지도 좋은 평을 받고 있다. 단지가 화양지구 중심상업지구 바로 앞에 계획돼 인근에 교통 및 생활, 교육 인프라가 풍부하게 갖춰졌기 때문이다.단지 가까이 38번국도가 위치해 서평택IC나 포승IC(예정) 진입이 수월한데, 이를 통해 평택과 안성 등 수도권 남부와 충남 당진, 아산 등 충청권 산업도시에 빠르게 이동할 수 있다. 서해안고속도로, 평택항도 인접해 광역 교통망이 탄탄하다.교통 호재도 예정된 상태다. 서해선복선전철 안중역이 오는 2024년 개통 예정으로, 대중교통을 통해 편리하게 이용할 수 있다. 서해선복선전철과 경부고속철도(KTX)를 직결하는 ‘서해선KTX 고속철도망 구축사업’도 활발한데, 완료 시 30분대에 안중역에서 서울역까지 쾌속 연결돼 서울 접근성이 대폭 강화된다.생활에 필요한 기반시설도 단지 가까이 다채롭게 들어선다. 공공청사의 이전과 대형종합병원 조성이 근거리에 예정돼 다양한 생활기반 인프라가 동반 확충될 전망이다. 인근 현화지구 및 송담지구 접근성도 탁월해 해당 지역 내 갖춰진 각종 인프라도 곁에서 편리하게 공유할 수 있다. 자녀를 둔 학부모 수요자들 사이에서도 ‘평택화양 서희스타힐스 센트럴파크’는 좋은 반응을 얻고 있다. 초등학교가 단지 바로 앞에 신설될 예정으로, 향후 초품아 아파트의 이점을 누릴 수 있다. 또한 도보로 통학 가능한 거리에 초·중·고교가 다양해 자녀의 안전한 통학도 기대된다.분양 관계자는 평택 화양지구 내 대규모 도시개발사업이 진행됨에 따라 다양한 인프라가 확충될 예정으로, 매머드급 프리미엄이 예고된 상황”이라며 게다가 우수한 입지와 상품성 등 장점을 두루 갖춰 많은 관심이 이어지고 있다”고 설명했다",
    date: "2025. 9. 3.",
    link: "/평택 화양 서희스타힐스/press/iFfZYDCequYnZDf5T5r5",
  },
  {
    id: 2,
    title: "대규모 프리미엄 예고된 '평택화양 서희스타힐스 센트럴파크' 일반분양",
    image: news2Img,
    excerpt:
      "부동산 시장이 다시금 활기를 되찾는 가운데 수요자들이 ‘똘똘한 한 채’에 높은 관심을 보인다. 우수한 상품성과 입지, 대규모 개발 호재에 따른 미래가치 상승 등 각종 장점을 두루 갖춘 부동산을 발 빠르게 선점하가 위해 수요자들이 분주하게 움직이는 것이다.수요자들 사이에 주목받는 대표적인 지역 중 하나는 바로 평택 화양지구다. 여의도 면적과 유사한 약 279만㎡ 규모로 평택항 인근 산업단지와 KTX가 직결될 예정인 안중역 사이에 조성되는 평택 화양지구는 2만여 가구, 5만명 이상을 수용할 수 있을 것으로 전망된다. 규모만 따지면 국내 민간주도 도시개발사업지 가운데 역대 최대 규모다. 부지 내에는 평택시청 안중출장소등의 공공청사와 학교, 대규모 종합병원, 공원 등 다양한 기반시설이 체계적으로 확충될 전망이다.평택 화양지구는 위치상으로도 고덕국제신도시와 함께 평택시의 미래를 견인할 개발 축 역할을 담당할 것으로 전망된다. 게다가 주택수요도 풍부하다. 평택은 60대 인구 비중이 낮은 대표적인 젊은 도시 중 하나로, 총 인구 중 62.5%가 주택 수요의 주축이자 경제 활동의 중심인 20~50대에 해당한다. 평택 화양지구의 경우 인구 유입이 꾸준히 이뤄지고 있어 도시 발전 여력이 충분하다는 평이다.이런 평택 화양지구에서 일반분양에 나선 단지가 있다. 바로 ‘평택화양 서희스타힐스 센트럴파크’다. 서희건설이 공급하는 ‘평택화양 서희스타힐스 센트럴파크’는 경기도 평택시 현덕면 화양리 일원에 지하 2층~지상 27층, 22개동 전용 59~84㎡ 1554가구 규모로 계획돼 있다. 평택 화양지구 내 예정된 개발사업의 직간접적인 수혜가 기대되는 단지로, 입지 및 상품성과 희소성 측면에서 모두 좋은 평을 받고 있다.이 단지는 화양지구 중심상업지구 바로 앞에 계획돼 주변으로 교통과 생활, 교육 인프라가 다채롭다. 38번국도가 인접해 서평택IC나 포승IC(예정)를 통해 평택이나 안성 등 수도권 남부는 물론 충남 당진, 아산 등 충청권 산업도시에 쾌속 연결된다. 서해안고속도로와 평택항도 가까운 거리로, 광역 교통망이 상당히 탄탄하다는 평이다.교통망 확충 호재도 예정된 상태로, 교통편의 향상 및 프리미엄 확보도 기대된다. 서해선복선전철 안중역이 내년 개통을 예정한 상태로, 대중교통을 통해 안중역을 편리하게 이용할 수 있다. 서해선복선전철과 경부고속철도(KTX)를 직결하는 ‘서해선KTX 고속철도망 구축사업’도 활발하다. 이 노선이 개통되면, 30분대에 안중역에서 서울역까지 연결돼 서울 접근성이 대폭 강화된다. 풍부한 생활 인프라도 단지 주변에 자리한다. 인근으로 공공청사 이전 및 대형종합병원 조성이 계획돼 각종 기반 인프라도 동반 확충될 것으로 기대된다. 게다가 인근 현화지구 및 송담지구 접근성도 우수해 해당 지역에 자리한 다양한 인프라를 곁에서 공유할 수도 있다.‘평택화양 서희스타힐스 센트럴파크’는 자녀를 둔 학부모 수요자들 사이에서도 좋은 반응을 얻고 있다. 단지 앞으로 초등학교 신설이 예정된 초품아 아파트이기 때문이다. 또한, 걸어서 통학 가능한 거리에 다수의 초, 중, 고교가 자리해 자녀의 안전한 통학도 가능하다. 지역 내 수요가 풍부한 전용 59~84㎡ 중소형 아파트로 구성된 만큼, 상품성 측면에서도 높이 평가된다. 평택 화양지구 내 귀한 59타입 위주로 세대를 구성해 희소성이 높은 것이다. 현재 화양지구 일대는 산업단지가 밀집돼 1~2인 가구가 지속적으로 증가하고 있고, 이에 중소형 아파트 선호도 역시 높게 나타난다. ‘평택화양 서희스타힐스 센트럴파크’는 인근 아파트 대비 소형 평형대의 비중이 높아 희소가치 측면에서도 좋은 평을 받고 있다. 우수한 조망도 놓치지 않았다. 4Bay 판상형 구조와 다양한 공간 활용 설계를 적용해 탁 트인 조망과 극대화된 공간 활용도를 선사한다. 남향 위주로 단지를 배치해 채광과 통풍이 우수하며, 쾌적한 주거생활을 기대할 수 있는 점도 눈길을 끈다. 분양 관계자는 “현재 화양지구 내 59타입 모두 조기 마감을 기록할 정도로 지역 내 큰 인기를 누리고 있다”며 “이 단지는 주변 단지 대비 희소성이 높은 59타입 위주로 구성돼 벌써부터 주목하는 사람이 많다”고 전했다.",
    date: "2025. 9. 8.",
    link: "/평택 화양 서희스타힐스/press/YTSDytohOyMKyoijfK5m",
  },
  {
    id: 3,
    title: "서희건설, ‘평택 화양서희스타힐스 센트럴파크’ 분양 중",
    image: news3Img,
    excerpt:
      "㈜서희건설이 평택 화양지구에 공급하는 ‘평택 화양서희스타힐스 센트럴파크’가 분양을 진행중이라고 밝혔다.‘평택 화양서희스타힐스 센트럴파크’는 지하2층 ~ 지상27층, 22개동, 선호도가 높은 전용면적 59~84㎡ 총 1,554세대 규모의 대단지로 조성된다.단지는 발코니확장비 무상제공, 중도금 무이자, 계약금 정액제 등 파격 적인 조건으로 입주민들의 부담을 줄인 것이 특징이다. 또한 선호도 높은 전용 59㎡ 중심으로 단지를 구성했으며, 중심상업지구와 공원이 인접한 우수한 입지를 자랑한다.특히 단지가 평택시가 수립한 ‘2035 평택도시기본계획’의 서부권 중심인 화양도시개발지구에 들어설 예정으로 2025년 평택시청의 서부권 업무를 담당하는 ‘평택시청 안중청사’를 비롯해 대형종합병원 및 공원 등 생활 인프라가 다양하게 조성될 계획이다.또한 신설예정인 초∙중∙고교 등 교육인프라, KTX안중역 개통 등 교통 인프라도 풍부하게 갖춰질 예정이다. 여기에 경부고속철도를 직결하는 ‘서해선KTX 고속철도망 구축사업’이 마무리되면 서울 접근성도 크게 향상될 전망이다.분양 관계자는 “평택 서부권은 지제동·신대동·세교동·모곡동·고덕면 등 동부권 개발에 비해 상대적으로 개발 조성이 완료되지 않은 지역”이라며 “화양지구는 향후 평택고덕신도시와 더불어 평택시를 이끌어갈 서부권 개발의 축 역할을 할 것으로 기대된다”라고 전했다.한편 ‘평택 화양서희스타힐스 센트럴파크’에 대한 자세한 사항은 모델하우스를 통해 문의할 수 있다. ",
    date: "2025. 9. 16.",
    link: "/평택 화양 서희스타힐스/press/Tph3Vn0s5YPNh5tdMhjr",
  },
  {
    id: 4,
    title: "수도권 미분양 아파트에 몰리는 관심…‘평택화양 서희스타힐스 센트럴파크’ 공급 중",
    image: news4Img,
    excerpt:
      "최근 수도권 미분양 아파트에 대한 관심이 높다. 특히, 1천만원 정액제 등 파격 조건을 제시하는 단지의 경우, 자금 마련 부담까지 최소화할 수 있어 수요자들의 관심이 이어지고 있다.수도권 내에서도 수요자들의 관심이 몰리는 지역은 ‘서평택 화양지구’다. 다양한 개발 호재가 예정돼 있고, 인근으로 다수의 산업단지가 있어 수요도 풍부하다. 실제로도 거래 시장이 상승세로, 분양률이 급격히 증가하고 있다.규모 측면에서 여의도와 유사한 대규모 도시개발지구인 서평택 화양지구 내에는 대규모 병원과 관공서 등 풍부한 생활 인프라가 계획돼 있다. 또한, KTX 안중역 개통과 서해선 복선전철 안중역 개통이 예정돼 있다. 경부고속철도를 직결하는 서해선 고속철도망 구축사업이 완료될 경우, 안중역~서울역 구간을 30분대에 이동할 수 있게 된다.각종 산업단지가 가까운 것도 서평택 화양지구를 주목하게 한다. 포승(BIX)지구 내 자동차 모듈 생산시설인 ‘자동차 클러스터’와 포승국가산업단지, 오성산업단지, 현곡일반산업단지 등이 가까운 거리다. 뿐만 아니라 약 2만 가구(5만 3천여명)를 수용할 수 있는 화양지구 개발이 완료되면, 공급보다 수요가 많은 신흥 주거지역이 탄생하게 된다.이처럼 전망이 밝은 서평택 화양지구 내에서 ‘평택화양 서희스타힐스 센트럴파크’가 순조로운 공급을 이어가고 있다.이 단지는 중심상업지구 바로 앞에 위치한 초품아 아파트로 1천만원 정액제 등 자금 부담을 최소화해주는 파격적인 분양 조건을 제시해 현재 90% 이상의 분양률을 기록 중이라고 관계자는 전했다.평택화양 서희스타힐스 센트럴파크 관계자는 “계약 속도를 고려할 때 이달 내 잔여세대 모두 소진될 것으로 예상된다”고 설명했다.한편, 평택화양 서희스타힐스 센트럴파크 분양 관련 문의는 대표번호를 통해 확인할 수 있다.",
    date: "2025. 9. 15.",
    link: "/평택 화양 서희스타힐스/press/2CtEOlFGk8mwgWsBCN9m",
  },
];



export default NewsList;